<template>
    <div style="text-align: right;">
<!-- ******************************about-found*********************************** -->
<section id="abt-found">
<div class="abt-found-main">
<div class="abt-found-1">
<div class="abt-found-img">

</div>
</div>
<div class="abt-found-2">
<div class="abt-found-content">
<h2>
   : رسالة الرئيس
</h2>
<p>
    
إنه لشرف لي أن أرحب بزوار هذا الموقع نيابة عن فريقي، والذي يلقي الضوء على شركة ال ناصر للاستثمار وأنشطتها
</p>
<p>
    كان هدفي من إنشاء شركة ال ناصر للاستثمار هو بناء مؤسسة تعتمد على التفاني والكفاءة في بيئة ناشئة تتطلب فرصًا استثمارية
</p>
<p>
    إن المملكة العربية السعودية تتجه نحو مزيد من الاستقرار بعون الله تعالى وبتوجيهات كريمة من قيادتنا.  كل ما أتمناه هو الأفضل لي ولزملائي في شركة ال ناصر للاستثمار لتحقيق تطلعاتنا القيادية ومعاييرنا للطموحة
</p>
</div>
</div>
</div>
</section>

<!-- ******************************about-found*********************************** -->


<!-- ******************************abt-foun*********************************** -->
<section id="abt-foun">
<div class="linne">
<span class="linnes"></span>
</div>
<div class="abt-vission-head">
<h3>رسالة الرئيس</h3>
<p style="text-align: right;">إنه لشرف لي أن أرحب بزوار هذا الموقع نيابة عن فريقي، والذي يلقي الضوء على شركة ال ناصر للاستثمار وأنشطتها.</p>
<p style="text-align: right;">كان هدفي من إنشاء شركة ال ناصر للاستثمار هو بناء مؤسسة تعتمد على التفاني والكفاءة في بيئة ناشئة تتطلب فرصًا استثمارية.</p>
<p style="text-align: right;">إن المملكة العربية السعودية تتجه نحو مزيد من الاستقرار بعون الله تعالى وبتوجيهات كريمة من قيادتنا. كل ما أتمناه هو الأفضل لي ولزملائي في شركة ال ناصر للاستثمار لتحقيق تطلعاتنا القيادية ومعاييرنا للطموحة.</p>
<span class="linnes"></span>
</div>
</section>
<!-- ******************************abt-foun*********************************** -->
    </div>
</template>
<script>
export default {
    
}
</script>