<template>
    <div>
       <section id="abt-company">
<div class="abt-company-main">
<div class="abt-company-1">
<div class="abt-company-img">

</div>
</div>
<div class="abt-company-2">
<div class="abt-company-content">
<h2>نبذة عنا</h2>
<p>
    
شركة ال ناصر للاستثمار هي شركة خاصة للاستثمار وتطوير الأعمال، تم تأسيسها من قِبل رجل الأعمال الشريف سعود بن عمر ال ناصر، الذي عمل في هذا السلك منذ 40 عامًا. نحن شركة رائدة في مجال الاستثمار في المملكة العربية السعودية والعالم 

</p>
<p>
    تتميز شركة ال ناصر بإيجاد طرق خاصة للاستثمار، وتتمثل وظيفتها الرئيسية في المملكة العربية السعودية في تطوير وتعزيز ومعاملة هذه الفرص المميزة بأعلى درجة من الإنتاجية
    
</p>
<p>
    بعون الله ثم جهود فريقنا المتواصلة، حققنا هذا النجاح المشهود. فمن خلال مشاركتنا الفعالة في قطاعات متنوعة، نُقيم توازنًا مثاليًا بين التنويع والتركيز، الأمر الذي يمكننا من التميز عبر الاكتساب المستمر لأدوار القيادة والاحتفاظ بالمكانة المرموقة لوضع معايير جديدة.
</p>
</div>
</div>
</div>
</section>
<div class="linne">
<span class="linnes"></span>
</div>
<section id="abt-vission">
<div class="abt-vission-head">
<h3>:رؤية شركتنا</h3>
<p>
    
أن نستمر في الاستثمار ونوسع محافظنا الاستثمارية وشركاتنا العالمية في تنويع القطاعات الاستثمارية دوما.
</p>
<span class="linnes"></span>
</div>
<div class="abt-vis-mis">
<div class="abt-mis-main">
<div class="abt-mis-main1" style="">
<div class="abt-mis-cont">
<h4>:مهمتنا</h4>
<p>
    تساهم شركة ال ناصر للاستثمار في دفع عجلة تقدم المملكة بينما تولد في نفس الوقت الثروة للمساهمة من خلال الاستثمار في الأصول التي تخدم تنمية البلاد. نحن نفتخر بالدور الذي نلعبه في تطوير القدرات وبناء مستقبل مشرق لبلدنا. 
</p>
<div class="comma-img">
<img src="../assets/img/comma.png">
</div>
</div>
</div>
<div class="abt-mis-main1 fltright" >
<div class="abt-mis-cont">
<h4>:قيمنا</h4>
<p>
مجتمعنا هو مفتاح تقدمنا، فنطمح إلى بناء بيئة عمل صحية تعزز من كفاءة موظفونا. الثقة المتبادلة ضرورية في أي بيئة عمل لتقديم أعلى مستوى لدينا. فنحن نعتمد علـى الصدق والشفافية في جميع أعمالنا.   
</p>
<div class="comma-img">
<img src="../assets/img/comma.png">
</div>
</div>
</div>
</div>
</div>
</section>
    </div>
</template>
<script>
export default {
    
}
</script>