<template>
  <div>
    <section id="about-philospy">
      <div class="about-startege2">
        <div class="startege2-main">
          <h3>الوظائف</h3>
          <p>من خلال الانضمام إلى شركة ال ناصر للاستثمار ، لن تستفيد فقط من مهنة مُرضية. انما أنت تلتقي بمجموعة من 
</p>

          <p>الأشخاص الذين يساعدونك ويحتضنونك كما أنت.
سوف تصبح جزءًا من مجتمع شفاف يعرفك على التزامك ويمكنك من التفوق. تعني سياسة الباب المفتوح الاستماع دائمًا إلى أفكارك.. يمثل موظفونا أكبر قوتنا. بصفتنا اصحاب العمل ، فإننا نقدم حوافز لا حدود لها من خلال وظائف الشركة والمناطق الجغرافية ، وبالتالي تعزيز تطورك كعضو مساهم في الفريق الكبير .
</p>
          
        </div>
      </div>
    </section>
  </div>
</template>
<script>
export default {};
</script>