<template>
    <div>
<!-- ******************************our-investment*********************************** -->


<section id="our-investment" style="">
<div class="about-startege2">
<div class="startege2-main">
<h3> استثماراتنا</h3>
<p>
شركة ال ناصر للاستثمار هي شركة متعددة الجنسيات بحيث تقدم استثمارات تغطي أكثر الصناعات التنافسية في جميع أنحاء العالم، مما يشمل قطاع البترول وقطاع الطاقة وقطاع التطوير الفندقي والعقاري
</p>
<p>
نحن نركز على الاستثمار في الشركات والمشاريع الخاصة في المقام الأول. هدفنا هنا هو الحصول على حصص بارزة مع امتيازات أمنية ومقاعد مجلس إدارة كافية لضمان تنفيذ أطروحتنا وخطتنا الاستثمارية. على الرغم من أن هدفنا الأساسي في الاستثمار المباشر هو زيادة العائدات إلى أقصى حد ، فإننا نأخذ في الاعتبار اعتبارات أخرى عند الاستثمار ، بما في ذلك الوضع المحتمل للاستثمار في المساهمة في نمو الاقتصاد السعودي ، واستيراد المعرفة والتكنولوجيا إلى الأسواق المحلية ، وكذلك المساهمة في الأهداف الوطنية
</p>
</div>
</div>
</section>




<!-- ******************************our-investment*********************************** -->
    </div>
</template>
<script>
export default {
    
}
</script>