<template>
    <div>
<!-- ******************************petroleum sector*********************************** -->
<section id="petroleum-sector">
<div class="investment-container">
<div class="investment-head">
<!-- <h1>استثماراتنا</h1>
<p>شركة ال ناصر للاستثمار هي شركة متعددة الجنسيات بحيث تقدم استثمارات تغطي أكثر الصناعات التنافسية في جميع أنحاء العالم، مما يشمل قطاع البترول وقطاع الطاقة وقطاع التطوير الفندقي والعقاري.</p>
<p>نحن نركز على الاستثمار في الشركات والمشاريع الخاصة في المقام الأول. هدفنا هنا هو الحصول على حصص بارزة مع امتيازات أمنية ومقاعد مجلس إدارة كافية لضمان تنفيذ أطروحتنا وخطتنا الاستثمارية. على الرغم من أن هدفنا الأساسي في الاستثمار المباشر هو زيادة العائدات إلى أقصى حد ، فإننا نأخذ في الاعتبار اعتبارات أخرى عند الاستثمار ، بما في ذلك الوضع المحتمل للاستثمار في المساهمة في نمو الاقتصاد السعودي ، واستيراد المعرفة والتكنولوجيا إلى الأسواق المحلية ، وكذلك المساهمة في الأهداف الوطنية.</p> -->
<h1>استثمارات قطاع البترول</h1>
<p> تعدُّ صناعة النفط والغاز من الصناعات الرئيسية في المملكة العربية السعودية. هذا الأمر مهم اقتصاديًا ويلعب دورًا حاسمًا في تشكيل القرارات في العديد من المجالات الاقتصادية العالمية. قامت شركة ال ناصر للاستثمار بعدة استثمارات في مجال النفط والغاز. كما نواصل الاستثمار في شركات البترول المهمة من خلال التوسع في السلع ذات القيمة المضافة وتنويع استثماراتنا. وأيضُا ننتج دخلًا من التزاماتنا الكبيرة على المدى الطويل.</p>
<span class="linnes"></span>
</div>
<div class="investment-box">
<div class="investment-box-main">
<div class="investment-box-img">
<img src="../assets/img/dox.jpg">
</div>
<div class="investment-box-content">
<h5>شركة دوكس للبترول</h5>
<!-- <h6>Petroleum Company</h6> -->
<p>
    
دوكس للبترول هي شركة متخصصة في الزيوت النفطية. تسعى الشركة لتصبح واحدة من الشركات الرائدة في صناعة النفط والغاز في المملكة العربية السعودية. كما تكرس الشركة جهودها لتقديم أحدث التقنيات وأكثرها ابتكارًا في سوق النفط والغاز والاحتفاظ  بالخدمات اللوجستية المتنبّهة والقابلة للتوسع لتضمن التسليم في الوقت المناسب وعمليات التشغيل المعتمدة في جميع أنحاء البلاد مع التركيز على الحفاظ على أعلى معايير الجودة.

</p>
</div>
</div>
</div>
<div class="investment-box">
<div class="investment-box-main">
<div class="investment-box-img">
<img src="../assets/img/tabeh.jpg">
</div>
<div class="investment-box-content">
<h5>محطات طيبة للوقود</h5>
<!-- <h6>Fuel Station</h6> -->
<p>
    محطات طيبة للوقود في مدينة ينبع هي أول محطة وقود امتلكتها الشركة عام 2000 من ثم بدأت خطتها في التوسيع ، اليوم تحصل الشركة على الكثير من الفوائد من الاستثمار في محطة الوقود في المملكة العربية السعودية
</p>
</div>
</div>
</div>
</div>
</section>

<!-- ******************************petroleum sector*********************************** -->
    </div>
</template>
<script>
export default {
    
}
</script>