<template>
    <div>
<!-- ******************************petroleum sector*********************************** -->
<section id="power-sector">
<div class="investment-container">
<div class="investment-head">
<!-- <h1>استثماراتنا</h1>
<p>شركة ال ناصر للاستثمار هي شركة متعددة الجنسيات بحيث تقدم استثمارات تغطي أكثر الصناعات التنافسية في جميع أنحاء العالم، مما يشمل قطاع البترول وقطاع الطاقة وقطاع التطوير الفندقي والعقاري.</p>
<p> نحن نركز على الاستثمار في الشركات والمشاريع الخاصة في المقام الأول. هدفنا هنا هو الحصول على حصص بارزة مع امتيازات أمنية ومقاعد مجلس إدارة كافية لضمان تنفيذ أطروحتنا وخطتنا الاستثمارية. على الرغم من أن هدفنا الأساسي في الاستثمار المباشر هو زيادة العائدات إلى أقصى حد ، فإننا نأخذ في الاعتبار اعتبارات أخرى عند الاستثمار ، بما في ذلك الوضع المحتمل للاستثمار في المساهمة في نمو الاقتصاد السعودي ، واستيراد المعرفة والتكنولوجيا إلى الأسواق المحلية ، وكذلك المساهمة في الأهداف الوطنية.</p> -->
<h1>ستثمارات قطاع الطاقة</h1>
<p>تتمثل الاستراتيجية الاستثمارية لشركة ال ناصر للاستثمار الحديثة للمستثمر متعدد الجنسيات. لقد استثمرنا في العديد من شركات الطاقة المشهورة حول العالم.</p>
<span class="linnes"></span>
</div>
<div class="investment-box">
<div class="investment-box-main">
<div class="investment-box-img">
<img src="../assets/img/power1.jpg">
</div>
<div class="investment-box-content">
<h5>مجموعة الشريف القابضة</h5>
<!-- <h6>Petroleum Company</h6> -->
<p>
    مجموعة الشريف شركة سعودية تأسست منذ عام ١٩٨٠ واستنادا على التخطيط الدقيق والإدارة الحكيمة والجهد الجماعي، أصبحت مجموعة الشريف رائدة في مجال تزويد الطاقة من خلال التوزيع والنقل، وتقوم المجموعة في عدة مشاريع تصل قيمتها لأكثر من (٥٠٠) مليون ريال سنويا
</p>
</div>
</div>
</div>
<div class="investment-box">
<div class="investment-box-main">
<div class="investment-box-img">
<img src="../assets/img/power2.jpg">
</div>
<div class="investment-box-content">
<h5>شركة الشريف ومجموعة كي إي سي</h5>
<!-- <h6>Fuel Station</h6> -->
<p>مجموعة الشريف وشركة كي إي سي المحدودة هي مشروع مشترك بين شركتين: شركة الشريف للمقاولات والتطوير وكي أي سي (KEC) الدولية المحدودة في الهند. تقوم الشركة حاليًا بمشاريع البنية التحتية ونقل الطاقة وتوزيعها في المملكة العربية السعودية.
  تتمتع شركة الشريف وكي إي سي بمهارة في تصميم وبناء وإدارة أي نموذج، وأنظمة النقل التوتر العالي، في أي منطقة وعلى أي تضاريس.
</p>
</div>
</div>
</div>
<div class="investment-box">
<div class="investment-box-main">
<div class="investment-box-img">
<img src="../assets/img/power3.jpg">
</div>
<div class="investment-box-content">
<h5>	شركة BDD</h5>
<!-- <h6>Fuel Station</h6> -->
<p>تأسست شركة BDD في عام 1988، تعمل الشركة في تركيب وصيانة الأبراج والكابلات ذات التوتر العالي يصل إلى 500 كيلو فولت.</p>
</div>
</div>
</div>
<div class="investment-box">
<div class="investment-box-main">
<div class="investment-box-img">
<img src="../assets/img/power4.jpg">
</div>
<div class="investment-box-content">
<h5>	مجموعة المساع</h5>
<!-- <h6>Fuel Station</h6> -->
<p>مجموعة المساع هي شركة سعودية رائدة في مجال الطاقة والمنتجات الألية، منذ عام 1993. من خلال تحالفاتها الأجنبية، تتمتع مجموعة المساع بحضور تجاري كبير يخدم جميع المتطلبات المحلية والدولية.
مجموعة المساع هي الوكيل السعودي المحلي لشركات متعددة في مجال الكهرباء والطاقة:
</p>
<ul>
    <li>كونتشار للتوزيع والمحولات الخاصة</li>
    <li>كونتشار لتحويل الأدوات</li>
    <li>كونتشار للمفاتيح الكهربائية ذات التوتر العالي.</li>
    <li>كونتشار للمفاتيح الكهربائية.</li>
    <li> كونتشار للأجهزة ذات توتر متوسط.</li>
    <li> كونتشار للمولدات والمحركات.</li>
    <li>كونتشار MES</li>
    <li>مجموعة تيبكو.  </li>
    <li>T-T الكهربائية.</li>
    <li>ماريتون.</li>
</ul>
</div>
</div>
</div>
</div>
</section>

<!-- ******************************petroleum sector*********************************** -->
    </div>
</template>
<script>
export default {
    
}
</script>